**** (ISC)² Certified in Cybersecurity / CC
International Information System Security Certification Consortium (ISC)²
Active as of: September 2022
#+begin_src latex :results output raw
\end{document}
#+end_src

#+RESULTS:
\end{document}
